{
  "TrueZen.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-cokeline": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-projectconfig": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "vim-bbye": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-mundo": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-selinux": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "winresizer": { "branch": "master" }
}
