{
  "fzf-lua": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lualine-lsp-progress": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "nvim-cokeline": { "branch": "main" },
  "nvim-projectconfig": { "branch": "master" },
  "sway-vim-syntax": { "branch": "master" },
  "vim-bbye": { "branch": "master" },
  "vim-fish": { "branch": "master" },
  "vim-mundo": { "branch": "master" },
  "vim-selinux": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "winresizer": { "branch": "master" }
}